{
    "Instructor": [
        {
            "name": "Eric Van Dusen",
            "email": "ericvd@berkeley.edu",
            "imgUrl": "assets/staff_pics/eric.jpeg",
            "blurb": "Hi - I am a lecturer in Data Science as well as a staff member helping to build out Data Science Undergraduate Studies. I am passionate about how Data Science approaches can bring innovation to teaching and learning in all disciplines. I love trail running, kayaking, camping and exploring."
        }
    ],
    "Course Staff": [
        {
            "name": "Matthew Yep",
            "email": "mattyep@berkeley.edu",
            "imgUrl": "assets/staff_pics/matthew.jpg",
            "blurb": "Hey my name is Matthew. I’m a fifth year studying economics and data science, and my hope is to apply what I’ve learned at Cal in the field of basketball analytics. I like to go fishing, watch the NBA, and feed ducks."
        },
        {
            "name": "Rohan Jha",
            "email": "rohan.jha@berkeley.edu",
            "imgUrl": "assets/staff_pics/rohan.png",
            "blurb": "Hey everyone, tell me your favourite hikes!"
        },
        {
            "name": "Cole Ginter",
            "email": "cole_ginter@berkeley.edu",
            "imgUrl": "assets/staff_pics/cole.png",
            "blurb": "Hi! My name is Cole. I am a senior studying Political Science and Economics. Academically I have a strong interest in microeconomic theory and political polarization. In my free time I love to travel, watch movies, and hike. I can’t wait to meet y’all this semester!"
        },
        {
            "name": "Yiyang Chen",
            "email": "yiyangc@berkeley.edu",
            "imgUrl": "assets/staff_pics/yiyang.jpg",
            "blurb": "Hey! I'm Yiyang, and I am a fourth year studying Economics and Computer Science at Berkeley. In my free time, I enjoy playing video games, watching movies, and cooking. I'm really excited to meet you all this semester! Feel free to ask me any questions about the course and the majors!"
        },
        {
            "name": "Ergun Acikoz",
            "email": "ergunackz@berkeley.edu",
            "imgUrl": "assets/staff_pics/ergun.jpg",
            "blurb": "Hi! I’m Ergün from Istanbul, Turkey. I’m a junior studying Computer Science & Operations Research. I love traveling and trying new cuisines all around the world. I used to want to major in Geography so if you are interested in geography, hit me up  : ) Other than that, I love hiking and I do want to explore Bay Area more - any suggestion is appreciated."
        },
        {
            "name": "Vaidehi Bulusu",
            "email": "vaidehi-b@berkeley.edu",
            "imgUrl": "assets/staff_pics/vaidehi.jpeg",
            "blurb": "Hi! I’m Vaidehi, a junior studying economics and data science. I really enjoyed taking DATA 88E in spring 2021 and hope you enjoy it as well! This semester, I’m looking forward to helping students as a Connector Assistant. Feel free to reach out to me about any doubts you have or tips for doing well in the class."
        },
        {
            "name": "Bennett Somerville",
            "email": "bdsomer@berkeley.edu",
            "imgUrl": "assets/staff_pics/bennett.png",
            "blurb": "Hi! I'm Bennett Somerville, a second year intending to major in cognitive science with a minor in computer science. I'm interested in applying data science to lots of areas of study, such as public policy, urban planning, and of course, economics. Outside of academics some of my hobbies include working on bikes, cycling, advocating for better urban planning, exploring the outdoors, and playing music (piano & t. sax, mostly jazz)."
        },
        {
            "name": "Isabella Siu",
            "email": "isiu@berkeley.edu",
            "imgUrl": "assets/staff_pics/isabella.jpg",
            "blurb": "Hey! I’m Isabella and I’m a third year pursuing Data Science with an emphasis on Economics. Outside of class, I enjoy taking photos for the Blue & Gold Yearbook and playing the piano. Feel free to ask me about the CS, Economics, and Data Science majors at Cal!"
        },
        {
            "name": "Akhil Venkatesh",
            "email": "akhil.v@berkeley.edu",
            "imgUrl": "assets/staff_pics/akhil.jpg",
            "blurb": "Hey everyone! I'm a sophomore double majoring in Data Science and Economics. If you like binging Kitchen Nightmares or other Gordon Ramsay shows, then I like you! I enjoy playing chess, tennis, and eating a ton of pizza in my spare time. Professionally, my interests lie in entrepreneurship, machine learning, and behavioral economics. I'm always looking to serve you all in the best way possible as I sincerely enjoyed taking this course. Looking forward to getting to know you at my office hours!"
        },
        {
            "name": "Kidong Kim",
            "email": "hyo05065@berkeley.edu",
            "imgUrl": "assets/staff_pics/kidong.jpg",
            "blurb": "Hi! I'm Kidong Kim. I am a senior studying data science and computer science. Academically, I have an interest in business analytics. I enjoy trying out various extreme sports. So far, I believe sky diving is my favorite sport. Feel free to ask me, and looking forward to meeting you guys!"
        },
        {
            "name": "Peter Flo Grinde-Hollevik",
            "email": "hollevik@berkeley.edu",
            "imgUrl": "assets/staff_pics/peter.jpg",
            "blurb": "Hi! I'm Peter, a 3rd year double-majoring in Data Science and Environmental Economics and Policy. I'm passionate about finding new solution for a more sustainable future, and try spending my free time hiking or reading random books as often as I can."
        }
    ]
}